/* Label for row of color wells for the background of the plugin */
"Background" = "Bakgrund";

/* How long a notification will stay on screen */
"Duration:" = "Tid:";

/* Label for the floating icon checkbox */
"Floating icon" = "Friliggande ikon";

/* Large size for the display */
"Large" = "Stor";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Begränsa till 2-5 rader";

/* Normal size for the display */
"Normal" = "Normal";

/* How clear the display is */
"Opacity:" = "Genomskinlighet:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Prioritet: (låg till hög)";

/* Label for box to select screen for display to use */
"Screen:" = "Skärm:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Storlek:";

/* Small size for the display */
"Small" = "Liten";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Text";

